Repository: Karagul/MarketRiskInsurance
Catalog: locale/*/LC_MESSAGES/MarketRiskInsurance.po
Languages: fr_fr

source: Period
fr_fr: Période

source: Triangle income
fr_fr: Revenu Triangle

source: Star income
fr_fr: Revenu Etoile

source: Number of Triangle purchases
fr_fr: Nombre d' achats Triangle

source: Sum of Triangle purchases
fr_fr: Somme des achats Triangle

source: Number of Triangle sells
fr_fr: Nombre de ventes Triangle

source: Sum of Triangle sells
fr_fr: Somme des ventes Triangle

source: Number of Star purchases
fr_fr: Nombre d' achats Étoile

source: Sum of Star purchases
fr_fr: Somme des achats Étoile

source: Number of Star sells
fr_fr: Nombre de ventes Étoile

source: Sum of Star sells
fr_fr: Somme des ventes Étoile

source: State
fr_fr: État

source: State balance
fr_fr: Solde reçu - versé

source: Period payoff
fr_fr: Gain période

source: Cumulative payoff
fr_fr: Gain cumulé

source: If you don't make any transaction your income in the Triangle state will be {} and your income the Star state will be {}.
fr_fr: Si vous ne faites pas de transaction votre revenu dans l'état Triangle sera {} et votre revenu dans l'état Étoile sera {}.

source: On the triangle market, you've made {} ({}) and {} ({}).
fr_fr: Sur le marché Triangle, vous avez fait {} ({}) et {} ({}).

source: purchase
fr_fr: achat

source: sell
fr_fr: vente

source: On the star market, you've made {} ({}) and {} ({}).
fr_fr: Sur le marché Etoile, vous avez fait {} ({}) et {} ({}).

source: It's the {} state that has been drawn.
fr_fr: C'est l'état {} qui a été tiré au sort.

source: Star
fr_fr: Etoile

source: You therefore have transferred {} and received {}.
fr_fr: Vous avez donc versé {} et reçu {}.

source: {} + {} (sells) - {} (purchases) + {} (received) - {} (transferred)
fr_fr: {} + {} (ventes) - {} (achats) + {} (reçu) - {} (versé)

source: Your payoff for this period is equal to {} ({}).
fr_fr: Votre gain pour cette période est égal à {} ({}).

source: At the periods randomly selected to be paid
fr_fr: Aux périodes tirées au sort pour la rémunération

source: you have earned respectively
fr_fr: vous avez respectivement gagné

source: Your payoff for this experiment is therefore equal to
fr_fr: Votre gain pour l'expérience est de

source: Help
fr_fr: Aide

source: treatment
fr_fr: traitement

source: Groups size
fr_fr: Taille des groupes

source: Number of periods
fr_fr: Nombre de périodes

source: Amount to subtract to the cumulative payoff
fr_fr: Somme à soustraire du gain cumulé

source: Market duration
fr_fr: Temps de marché

source: Summary duration
fr_fr: Temps de récapitulatif

source: Income if triangle:
fr_fr: Revenu si Triangle:

source: Income if star:
fr_fr: Revenu si Etoile:

source: Purchase offers
fr_fr: Offres d'achat

source: Sell offers
fr_fr: Offres de vente

source: Make a purchase offer
fr_fr: Faire une offre d'achat

source: Make a sell offer
fr_fr: Faire une offre de vente

source: Send
fr_fr: Envoyer

source: Make an offer or replace the current one
fr_fr: Faire une offre ou remplacer l'offre en cours

source: Accept the offer
fr_fr: Accepter l'offre

source: Select an offer and click on this button to accept it
fr_fr: Selectionner une offre et cliquer sur ce bouton pour l'accepter

source: Remove my bid
fr_fr: Supprimer mon offre

source: If you have an offer click here to remove it
fr_fr: Si vous avez une offre en cours cliquer ici pour la supprimer

source: Price
fr_fr: Prix

source: Market
fr_fr: Marché

source: You can't make this offer
fr_fr: Vous ne pouvez pas faire cette offre

source: You can't accept this offer
fr_fr: Vous ne pouvez pas accepter cette offre

source: Be careful
fr_fr: Attention

source: Treatment
fr_fr: Traitement

source: Group size
fr_fr: Taille de groupe

source: Configure
fr_fr: Configurer
